{
  "website":{
    "title": "Orhan YAZAR"
  },
  "nav":{
    "home": "Accueil",
    "about_me": "À propos",
    "skills": "Compétences",
    "projects": "Projets",
    "career": "Parcours",
    "link": "Langue"
  },
  "about_me":{
    "about_me": "À propos",
    "des": "Je suis un jeune data scientist ayant une formation en mathématiques générales, et de l'expérience en data mining, machine learning et langages scientifiques."
  },
  "skills":{
      "my_skills": "Compétences"
    },
    "projects":{
      "my_projects": "Projets",
      "name_CD4": "Classification en grandes dimensions de données corrélées | Projet de Master",
      "CD4": "Etude et exploration du package R HiDimDA qui permet de faire de la classification en grandes dimensions | #R ",
      "name_d3js": "Data Visualization",
      "d3js": "Plusieurs visualisations: sur le bipartisme de l'assemblée nationale française, l'évolution de la grippe en France et un sunburst sur l'évolution des côtes de paris sportifs. | #html #css #javascript #d3js",
      "name_Oil": "Classification de puits de pétroles",
      "Oil": "Détermination de la qualité de puits de pétroles au Canada à partir de leur courbe de production. | #R",
      "name_geoloc": "Prediction de ROI | Projet de stage",
      "geoloc": "Création d'un outil d'analyse et de prédiction.| #Matlab #R #Python ",
      "name_velov": "Analyse de données Velo'v",
      "velov": "Détermination de l'évolution des vélos en libre service de la ville de Lyon, analyse descriptive, statistique et apprentissage sur ces données. #kafka #spark",
      "name_Kaggle": "Kaggle",
      "Kaggle": "Kaggle est une plateforme web organisant des compétitions en science des données"
    },
  "career":{
    "my_career": "Parcours",
    "master2": "Master - 2",
    "master2_des": "J'ai suivi le parcours Data Science mutualisé entre les sections informatiques et mathématiques de l'Université Lyon 1.",
    "master2_date": "Sep. 2016",
    "master2_job": "Master Data Science | Université Claude Bernard Lyon 1 (UCBL) - Ecole Centrale - Liris | Lyon",
    "master2_course1": "Modèles statistiques et régression, Modèle Graphique Probabiliste, Graphe Complexité et Combinatoire, Data Visualization, Cloud Computing, Data Mining, Big Data Analytics, Machine learning",
    "internship": "Panzani - Stage",
    "internship_des": "Developpement d'un outil d'analyse des promotions passées et de prediction de ROI pour les promotions à venir (Aide à la décision) et j'ai participé à l'installation d'et j'ai participé à l'installation d'une structure Big Data (Blob, nifi, Kafka, HDFS, Spark).",
    "internship_date": "Mar. 2017 - Sep. 2017",
    "internship_job": "Stagiaire",
    "internship_course1": "Data collection, Data cleaning, Machine learning, Preprocessing, Nifi, HDFS, Spark",
    "master1": "Master - 1",
    "master1_des": "En décembre 2015, j'ai terminé ma première année de master et ai suivi le mooc de machine learning de l'université de Stanford (Andrew Ng).",
    "master1_date": "Dec. 2015",
    "master1_job": "Master Statistique, Informatique et Technique Numérique | UCBL | Lyon",
    "master1_course1": "Analyse Numérique, Probabilités, Statistiques paramétriques, Séries Temporelles, Systèmes Dynamiques, Processus Stochastiques",
    "bachelor": "Licence De Mathématiques",
    "bachelor_des": "En décembre 2014, j'ai terminé ma licence de Mathématiques et j'ai commencé mon master en Mathématiques appliquées.",
    "bachelor_date": "Dec. 2014",
    "bachelor_job": "Licence Mathématiques Générales et Applications | UCBL | Lyon"
  },

  "link":{
    "link": "Langue",
    "view": "views",
    "french":{"last_name":"Français", "desc": "Natif"},
    "turkish":{"last_name":"Turc", "desc": "Natif"},
    "english":{"last_name": "Anglais", "desc": "Profesionnel"},
    "spanish":{"last_name": "Espagnol", "desc": "Limité"}
  }

}
